{
   
  "nav": {
    "home": "Dom",
    "contact": "Контакты",
    "blog" : "Блог",
    "bonus" : "Бонусы",
    "help" : "Помощь",
    "paid" : "Цены",
    "aksi" : "Распродажи",
    "kak" : "Как покупать"
  },
  "doct" : "Доставка товаров из Великобритании в Россию",
  "parag1" : "Начните экономить до 80% на шопинге. Регистрируйтесь в OkeyPost, чтобы покупать со скидками в UK одежду, обувь, гаджеты известных брендов и безопасно отправлять вещи в Россию.",
  "h12" : "Насколько выгодно покупать?",
  "swip1" : "Одежда",
  "swip2" : "Электроника",
  "swip3" : "Аксессуары",
  "swip4" : "Для детей",
  "swip5" :"Для спорта",
  "swip6" :"Косметика",
  "kurkate" :"Columbia Barlow Pass 550 Turbodown Jacket",
  "kurkat2" :"Доставка одежды из Великобритании  от £7.79 and for it",
  "srok" : "Срок доставки примерно 10 дней",
  "ekonom" :"Вы экономите до $119.56",
  "salom1" : "Поручите нашим мастерам шопинга оформить заказы в английских магазинах и освободите время для более важных дел.",
  "salom2" : "Такой способ покупки также подойдёт, если магазин принимает только английские карты.",
  "salom3" : "OkeyPost удобная и быстрая доставка посылок из Великобритании ",
  "salom4" : "Рассчитайте стоимость доставки из Англии к вам домой. Мы получим ваши посылки на складе, при необходимости объединим несколько доставок в одну и отправим их к вам надежно упакованными.",
    "salom5": "Варианты доставки:",
    "salom6": "Сроки:",
    "salom7": "Стоимость доставки:",
    "salom8": "Итого:",
    "salom9": "4 простых шага для ваших покупок в Великобритании ",
    "salom10": " вы ВЫБИРАЕТЕ ТОВАР",
    "salom11": "в английском магазине, оплачиваете и указываете адрес склада OkeyPost",
    "salom12" : "Не хотите разбираться самостоятельно, наши мастера шопинга с радостью купят все товары за вас.",
    "button12" : "Быстрая покупка",
    "salom13" : "Виртуальный тур по нашему складу в реальном времени",
    "salom14" : "Вы можете всегда посмотреть на нашу слаженую работу на складе",
    "salom15" : "120 000 довольных клиентов в России уже сделали свой выбор",
    "salom16" : "За последний год десятки тысяч наших клиентов заказали товары из Англии и оставили 19 633 отзыва",
    "salom17" : "Больше не значит дороже",
    "salom18" : " С ростом веса посылки цена за каждые 0.5 кг уменьшается в прогрессии.",
    "salom19":"Отзывы и цитаты блогеров:",
    "salom20" : "Ваша доставка самая быстрая и дешёвая!!!",
    "salom21" : "Получите скидку до 50% на любой товар из английских магазинов",
    "salom22":"Ваш личный адрес в Великобритании  для покупок",
    "salom23" : "С нами вы получаете целых два адреса в UK! У нас есть два склада для приема посылок – в Лондоне и Манчестере. Указывайте в магазине тот из них, отправка на который обойдется дешевле (или покупка будет без налогов). Чаще всего в Лондоне наши клиенты заказывают одежду и обувь, а в Манчестер идут гаджеты и всё остальное. С OkeyPost вы всегда получаете максимальную выгоду!При доставке из UK в Россию все ваши товары обязательно страхуются. Прием посылок на наш склад, их обработка, удаление лишних коробок, хранение сроком до 70 дней – у нас полностью бесплатно. Мы также бесплатно проводим объединение посылок из разных магазинов в одну. Это необходимо для снижения стоимости доставки посылок из UK в Россию.",
    "salom24" : "Подпишитеть и будьте в курсе всех скидок и акций магазинов Великобритании!",
    "salom25" : "О компании",
    "salom26" : "  Услуги",
    "salom27" : "Цены",
    "salom28" : "Отзывы",
    "salom29" : " Как работает наш сервис",
    "salom30" : " Как покупать с оператором",
    "salom31" : "  Ответы на частые вопросы",
    "salom32" : " Популярные магазины",
    "salom33" : "  Научим покупать вВеликобритании!",
    "salom34" : "  и экономить до 70%",
    "salom35" : "  Покупать в Великобритании очень просто",
    "salom36" : "  Английские магазины не доставляют в Россию, но это не проблема. С OkeyPost можно покупать по лучшим ценам и экономить на доставке. Мы получим ваши посылки, надежно упакуем и отправим их к вам домой.",
   
    "salom37" : " Okeypost поможет притвориться американцем и не переплачивать. Для этого нужно зарегистрироваться в нашем сервисе. После регистрации вам станут доступны два адреса в Англии, которые вы сможете указывать при оформлении заказов в интернет-магазинах.",
    "salom38" : "Получаем адрес для покупок в магазинах Великобритании ",
    "salom39" : "Идём за покупками в онлайн-магазины",
    "salom40" : "Выбираем нужные товары в магазинах Англии. Расплачиваемся, как обычно, в качестве адреса доставки указываем координаты одного из складов Okeypost. Оформить покупки можно самостоятельно или с нашей помощью. Вот список того, что покупать нельзя.",
    "salom41" : "Следим за перемещением посылки до склада",
    "salom42" : "После оформление заказа магазин пришлет трек-номер посылки на ваш e-mail и отправит вещи на наш склад. Через 5-7 дней покупки придут к нам, мы поместим их в специальное хранилище, закрепленное за вашим аккаунтом.",
    "salom43" : "Оплачиваем доставку и покупки отправляются домой",
    "salom44" : "Мы сообщим, когда ваши покупки поступят на склад. Вы сможете заказать что-то еще в других магазинах и отправить все одной посылкой (так выгоднее). До 30 дней покупки будут храниться бесплатно.Когда все товары поступили на склад, выбирайте способ доставки, мы надежно все упакуем и отправим вам, сообщив трек-номер.",
    "salom45" : "Получаем посылку и спешим сделать новый заказ",
    "salom46" : "Примерно через 2 недели посылка приедет к вам домой, в пункт выдачи заказов или на почту. Получаем покупки и радуемся :)",
    "salom47" : "Распродажи",
    "salom48" : "ранний доступ к распродажам в магазинах",
    "salom49":"Black Friday Early Accessранний доступ к распродажамв магазинах Великобритании!",
    "salom50" : "Услуги доставки из Великобритании",
    "salom51" : "Ваш личный адрес в Великобритании  для покупок",
    "salom52" : "Объединение нескольких посылок в одну",
    "salom53" : "ведь часто отправлять несколько посылок в одной коробке гораздо выгоднее, чем по одной",
    
    "salom54" : "Усиленная упаковка по запросу",
    "salom55" : "Мы дополнительно упакуем вашу посылку в пленку, коробку с двойными стенками.",
    "salom56" : "Усиленная упаковка по запросу",
    "salom57" : "Мы дополнительно упакуем вашу посылку в пленку, коробку с двойными стенками.",
    "salom58" : "Онлайн-калькулятор стоимости доставки товара",
    "salom59" : "Задайте необходимые параметры посылки, и калькулятор рассчитает приблизительную стоимость доставки вашей посылки из Англии.",
    "salom60" : "Услуги склада",
    "salom61" : "Консолидация ",
    "salom62" : "Заполнение декларации",
    "salom63" : "Консолидация ",
    "salom64" : "Покупки с операторами Okeypost.com ",
    "salom65" : "Быстрое оформление покупок в интернет-магазинах",
    "salom66" : "Вы присылаете ссылки, а оформлением заказов занимаются операторы Почтой.ком. Они сделают покупки за вас, проконтролируют доставку на склад и сообщат, когда всё будет готово.",
    "salom67" : "5% от стоимости товаров минимум £7 для каждого магазина Но не менее £7 для каждого лота eBay",
    "salom68" : "Попробуйте заказывать с оператором прямо сейчас. Пришлите ссылку на товар, его купят и доставят на наш склад в кратчайшие сроки.",
    "salom69" : "Остались вопросы? Спросите нас в соцсетях!",
    "salom70" : "Отвечаем на вопросы доставки",

    "salom71" : "Виртуальный адрес в Великобритании",
    "salom72" : "Что делать, если Вы забыли внести трек номер на сайт, а заказ уже пришел?",
    "salom73" : "Как я узнаю что заказ пришел на склад?",
    "salom74" : "Покупки на Eбeй / Ebay",
    "salom75" : "Что делать после того, как я выкупил заказ самостоятельно на ваш адресс?",
    "salom76" : "Как купить на виртуальный адрес?",
    "salom77" : "Сколько стоит виртуальный адрес?",
    "salom78" : "Покупки в магазинаx Англии, скидки и промкода",
    "salom79" : "Доставка из Англии",
    "salom80" : "Оплата",
    "salom81" : "Общие вопросы",
    "salom82" : "Посылки"





    
   
   
  
   
  


 

}
