{
  
    "nav": {
      "home": "Home",
      "contact": "Contact",
      "blog": "Blog",
      "bonus": "Bonuses",
      "help": "Help",
      "paid": "Prices",
      "aksi": "Sales",
      "kak": "How to Buy"
    },
    "doct": "Delivery of goods from the UK to Russia",
    "parag1": "Start saving up to 80% on shopping. Register at OkeyPost to buy discounted clothing, shoes, gadgets from famous brands in the UK and safely ship items to Russia.",
    "h12" : "How profitable is it to buy?",
  "swip1" : "Clothes",
  "swip2" : "Electronics",
  "swip3" : "Accessories",
  "swip4" : "For children",
  "swip5" :"For sports",
  "swip6" :"Cosmetics",
  "kurkate" : "Columbia Barlow Pass 550 Turbodown Jacket",
  "kurkat2":"Clothing delivery from the UK from £7.79",
  "srok": "Delivery time is approximately 10 days",
  "ekonom" : "You save up to $119.56",
  "salom1" : "Let our shopping experts handle your orders in UK stores and free up your time for more important things.",
  "salom2" : "This method of purchase is also suitable if the store only accepts English cards.",
  "salom3" :"OkeyPost convenient and fast delivery of parcels from the UK",
  "salom4" : "Calculate the cost of delivery from England to your home. We will receive your parcels at the warehouse, if necessary, combine several deliveries into one and send them to you securely packaged.",
  "salom5" : "Delivery options:",
  "salom6": "Timeframe:",
    "salom7": "Shipping cost:",
    "salom8": "Total:",
    "salom9" : "4 simple steps for your UK shopping",
    "salom10" :"YOU CHOOSE A PRODUCT",
    "salom11" :"in an English store, pay and indicate the OkeyPost warehouse address",
    "salom12" : "If you don't want to figure it out on your own, our shopping experts will be happy to buy all the goods for you.",
    "button12" : "Quick buy purchase",
    "salom13" : "Virtual tour of our warehouse in real time",
    "salom14" : "You can always look at our well-coordinated work in the warehouse",
    "salom15": "120 000 муштарии қаноатманд дар Русия аллакай интихоби худро кардаанд",
    "salom16": "Дар тӯли як соли охир даҳҳо ҳазор муштариёни мо аз Англия маҳсулот фармоиш додаанд ва 19,633 баррасиҳо гузоштаанд,",
    "salom17" : "More doesn't mean more expensive",
    "salom18" : "As the weight of the parcel increases, the price for every 0.5 kg decreases progressively.",
    "salom19" : "Reviews and quotes from bloggers:",
    "salom20" : "Ваша доставка самая быстрая и дешёвая!!!",
    "salom21" : "Ваша доставка самая быстрая и дешёвая!!!",
    "salom22" : "Your personal UK address for shopping",
    "salom23": "With us you get two addresses in the UK! We have two warehouses for receiving parcels - in London and Manchester. Indicate in the store the one to which sending will cost less (or the purchase will be tax-free). More often In total, our clients order clothes and shoes in London, and gadgets and everything else go to Manchester. With OkeyPost, you always get the maximum benefit! When delivering from the UK to Russia, all your goods are necessarily insured. Reception of parcels at our warehouse, their processing, removal of excess ones. boxes, storage for up to 70 days - we are completely free. We also combine parcels from different stores into one free of charge. This is necessary to reduce the cost of delivering parcels from the UK to Russia.",
    "salom24" : "Subscribe and be aware of all the discounts and promotions of UK stores!",
    "salom25" : "About the company",
    "salom26" : "Services",
    "salom27" : "Prices",
    "salom28" : "Reviews",
    "salom29" : "How our service works",
    "salom30" : "How to buy with an operator",
    "salom31" : "Answers to frequently asked questions",
    "salom32" : "Popular stores",
    "salom33" : "We'll teach you how to buy in the UK!",
    "salom34" : "and save up to 70%",
    "salom35" : "Shopping in the UK is very easy",
    "salom36": "English stores do not deliver to Russia, but this is not a problem. With OkeyPost you can buy at the best prices and save on delivery. We will receive your parcels, pack them securely and send them to your home.",
    "salom37": "Okeypost will help you pretend to be an American and not overpay. To do this, you need to register in our service. After registration, you will have access to two addresses in England, which you can indicate when placing orders in online stores.",
    "salom38" : "Getting an address for shopping in UK stores",
    "salom39" : "Let's go shopping in online stores",
    "salom40": "We select the necessary goods in stores in England. We pay, as usual, indicating the coordinates of one of the Okeypost warehouses as the delivery address. You can make purchases yourself or with our help. Here is a list of what you cannot buy.",
    "salom41" : "We monitor the movement of the parcel to the warehouse",
    "salom42" : "After placing an order, the store will send the tracking number of the parcel to your e-mail and send the items to our warehouse. In 5-7 days, the purchases will arrive to us, we will place them in a special storage facility assigned to your account.",

    "salom43" : "We pay for delivery and purchases are sent home",
    "salom44": "We will notify you when your purchases arrive at the warehouse. You can order something else in other stores and send everything in one parcel (this is more profitable). Purchases will be stored for free for up to 30 days. When all the goods have arrived at the warehouse, choose a delivery method, we will pack everything securely and send it to you, providing the tracking number.",
    "salom45" : "We have received the parcel and are in a hurry to place a new order",
    "salom46" : "In about 2 weeks, the parcel will arrive at your home, at the order pick-up point or at the post office. We receive your purchases and rejoice :)",
    "salom47" : "Sales",
    "salom48" : "early access to in-store sales",
    "salom49": "Black Friday Early Access - early access to sales in UK stores!",
    "salom50" : "UK Delivery Services",
    "salom51" : "Хранение входящих посылок 30 дней",
    "salom52" : "Combine several parcels into one",
    "salom53": "after all, it is often much more profitable to send several parcels in one box than one at a time,",
    
    "salom54" : "Reinforced packaging on request",
    "salom55" : "We will additionally pack your parcel in film, a double-walled box.",
    "salom56" : "Reinforced packaging on request",
    "salom57" : "We will additionally pack your parcel in film, a double-walled box.",
    "salom58" : "Online product delivery cost calculator",
    "salom59" : "Set the necessary parameters for the parcel, and the calculator will calculate the approximate cost of delivering your parcel from England.",
    "salom60" : "Warehouse services",
    "salom61" : "Consolidation",
    "salom62" : "Filling out the declaration",
    "salom63" : "Consolidation",
    "salom64" : "Shopping with Okeypost.com operators",
    "salom65" : "Fast checkout in online stores",
    "salom66" : "You send links, and Pochtoy.com operators handle orders. They will make purchases for you, control delivery to the warehouse and notify you when everything is ready.",
    "salom67" : "5% of the value of goods minimum £7 for each store But not less than £7 for each eBay item",
    "salom68" : "Try to order with the operator right now. Send a link to the product, they will buy it and deliver it to our warehouse as soon as possible.",
    "salom69" : "Any questions left? Ask us on social networks!",
    "salom70" : "We answer delivery questions",

    "salom71" : "UK virtual address",
    "salom72" : "What to do if you forgot to enter the tracking number on the website, but the order has already arrived?",
    "salom73" : "How do I know that the order has arrived at the warehouse?",
    "salom74" : "Shopping on Ebay",
    "salom75" : "What should I do after I purchased the order myself to your address?",
    "salom76" : "How to buy to a virtual address?",
    "salom77" : "How much does a virtual address cost?",
    "salom78" : "Shopping in UK stores, discounts and promotional codes",
    "salom79" : "Delivery from England",
    "salom80" : "pay",
    "salom81" : "all Questions",
    "salom82" : "posilka",
    "salom83" : "Delivery to Russia",
    "salom84" : "Delivery to Russia"



  
  
}
