{
  "nav": {
    "home": "Саҳифа асосӣ",
    "contact": "Тамос",
    "blog": "Блог",
    "bonus": "Бонусҳо",
    "help": "Кӯмак",
    "paid": "Нархҳо",
    "aksi": "Фурӯшҳо",
    "kak": "Чӣ xeл харм"
  },
  "doct": "Расонидани молҳо аз Британияи Кабир ба Русия",
  "parag1": "Оғоз кунед, то то 80% пасандоз намоед дар харид. Дар OkeyPost сабти ном шавед, то либос, пойафзол, гаҷетҳои бренди маъруфро бо тахфифҳо дар Британияи Кабир харед ва бехатар ба Русия фиристед.",
  "h12" : "Харидан то чӣ андоза фоидаовар аст?",
  "swip1" : "Либос",
  "swip2" : "Электроника",
  "swip3" : "Аксессуарҳо",
  "swip4" : "Барои кӯдакон",
  "swip5" :"Барои варзиш",
  "swip6" :"Косметика",
  "kurkate" : "Курткаи Columbia Barlow Pass 550 Turbodown",
  "kurkat2" : "Расонидани либосҳо аз Бритониёи Кабир аз £7.79",
  "srok" : "Мӯҳлати расонидан тақрибан 10 рӯз",
  "ekonom" : "Шумо то $119.56 сарфа мекунед",
  "salom1" : "Бигзор коршиносони хариди мо фармоишҳои шуморо дар мағозаҳои Британияи Кабир иҷро кунанд ва вақти шуморо барои чизҳои муҳимтар озод кунанд.",
  "salom2" : "Ин усули харид инчунин мувофиқ аст, агар мағоза танҳо кортҳои англисиро қабул кунад.",
  "salom3" : "OkeyPost интиқоли қулай ва зуд бастаҳо аз Британияи Кабир",
  "salom4" : "Арзиши интиқолро аз Англия ба хонаи шумо ҳисоб кунед. Мо бастаҳои шуморо дар анбор қабул мекунем, агар лозим бошад, якчанд таҳвилро ба як муттаҳид карда, онҳоро ба шумо бехатар бастабандӣ мефиристем.",
  "salom5": "Имконоти интиқол:",
  "salom6": "Мӯҳлати вақт:",
    "salom7": "Арзиши интиқол:",
    "salom8": "Ҷамъ:",
    "salom9" :"4 қадами оддӣ барои харид дар Британияи Кабир",
    "salom10" : "ШУМО МАХСУЛОТИ ИНТИХОБ МЕКУНЕД",
    "salom11" : "дар як мағозаи англисӣ пардохт кунед ва суроғаи анбори OkeyPost-ро нишон диҳед",
    "salom12" : "Агар шумо нахоҳед, ки онро худатон муайян кунед, коршиносони хариди мо бо камоли майл ҳама молҳоро барои шумо мехаранд.",
    "button12" : "Хариди зуд",
    "salom13" : "Сафари виртуалии анбори мо дар вақти воқеӣ",
    "salom14" : "Шумо ҳамеша метавонед ба кори ҳамоҳангшудаи мо дар анбор назар кунед",
    "salom15": "120 000 муштарии қаноатманд дар Русия аллакай интихоби худро кардаанд",
    "salom16": "Дар тӯли як соли охир даҳҳо ҳазор муштариёни мо аз Англия маҳсулот фармоиш додаанд ва 19,633 баррасиҳо гузоштаанд,",
    "salom17" : "Бештар маънои гаронтар нест",
    "salom18" : "Бо афзоиши вазни посылка нархи ҳар 0,5 кг тадриҷан коҳиш меёбад.",
    "salom19" : "Бо афзоиши вазни посылка нархи ҳар 0,5 кг тадриҷан коҳиш меёбад.",
    "salom20" : "Ваша доставка самая быстрая и дешёвая!!!",
    "salom22" :"Суроғаи шахсии шумо дар Британияи Кабир барои харид",
    "salom23": "Бо мо шумо ду суроғаро дар Британияи Кабир ба даст меоред! Мо ду анбори қабули бастаҳо дорем - дар Лондон ва Манчестер. Дар мағозае нишон диҳед, ки фиристодан ба он арзонтар хоҳад буд (ё харид аз андоз озод мешавад) Дар маҷмӯъ, мизоҷони мо дар Лондон либосҳо ва пойафзолҳоро фармоиш медиҳанд ва гаҷетҳо ва ҳама чизҳои дигар ба Манчестер мераванд, вақте ки аз Британияи Кабир ба Русия интиқол дода мешавад, шумо ҳамеша фоида мегиред аз анбори мо, коркарди онҳо, нигоҳ доштани қуттиҳои зиёдатӣ, мо низ комилан ройгон аст, ки аз мағозаҳои гуногун ба як бепул муттаҳид карда шаванд бастаҳо аз Британияи Кабир ба Русия.",
    "salom24" : "Обуна шавед ва аз ҳама тахфифҳо ва аксияҳои мағозаҳои Бритониёи Кабир бохабар бошед!",
    "salom25" : "Дар бораи ширкат",
    "salom26" : "Хидматҳо",
    "salom27" : "Нархҳо",
    "salom28" : "Баррасиҳо",
    "salom29" : "Хадамоти мо чӣ гуна кор мекунад",
    "salom30" : "Чӣ тавр бо оператор харидан мумкин аст",
    "salom31" : "Ҷавобҳо ба саволҳои зуд-зуд додашуда",
    "salom32" : "Мағозаҳои машҳур",
    "salom33" : "Мо ба шумо чӣ гуна дар Британияи Кабир хариданро ёд медиҳем!",
    "salom34" : "ва то 70% сарфа кунед",
    "salom35" : "Харид дар Британияи Кабир хеле осон аст",
    "salom36": "Дӯконҳои англисӣ ба Русия интиқол намедиҳанд, аммо ин мушкил нест. Бо OkeyPost шумо метавонед бо нархҳои беҳтарин харидорӣ кунед ва дар интиқол сарфа кунед. Мо фиристаҳои шуморо гирифта, бехатар бастабандӣ мекунем ва ба хонаатон мефиристем. ",
    "salom37": "Okeypost ба шумо кӯмак мекунад, ки худро амрикоӣ вонамуд кунед ва аз ҳад зиёд пул надиҳед. Барои ин, шумо бояд дар хидмати мо сабти ном шавед. Пас аз сабти ном, шумо ба ду суроға дар Англия дастрасӣ пайдо мекунед, ки шумо метавонед ҳангоми фармоиш нишон диҳед. дар мағозаҳои онлайн.",
    "salom38" : "Дарёфти суроға барои харид дар мағозаҳои Бритониё",
    "salom39" : "Биёед ба мағозаҳои интернетӣ биравем",
    "salom40": "Мо дар мағозаҳои Англия молҳои заруриро интихоб мекунем. Мо мисли маъмулӣ бо нишон додани координатҳои яке аз анборҳои Okeypost ҳамчун суроғаи интиқол пардохт мекунем. Шумо метавонед худатон ё бо кумаки мо харид кунед. Дар ин ҷо рӯйхати он чизеро, ки шумо харида наметавонед.",
    "salom41" : "Мо ҳаракати посылка ба анборро назорат мекунем",
    "salom42" : "Пас аз фармоиш, мағоза рақами пайгирии бастаро ба почтаи электронии шумо мефиристад ва ашёро ба анбори мо мефиристад. Дар 5-7 рӯз, харидҳо ба мо меоянд, мо онҳоро ҷойгир мекунем. дар як анбори махсуси ба ҳисоби шумо таъиншуда.",
    "salom43" : "Мо пул месупорем ва харид ба хона фиристода мешавад",
    "salom44": "Ҳангоме, ки харидҳои шумо ба анбор ворид мешаванд, мо шуморо огоҳ мекунем. Шумо метавонед дар дигар мағозаҳо чизи дигаре фармоиш диҳед ва ҳама чизро дар як баста фиристед (ин фоидаовартар аст). Харидҳо то 30 рӯз ройгон нигоҳ дошта мешаванд. Вақте ки ҳама молҳо ба анбор расиданд, усули интиқолро интихоб кунед, мо ҳама чизро бехатар бастабандӣ мекунем ва рақами пайгириро пешниҳод карда ба шумо мефиристем.",
    "salom45" : "Мо бастаро гирифтем ва шитоб дорем, ки фармоиши нав диҳем",
    "salom46" : "Тақрибан пас аз 2 ҳафта, баста ба хонаи шумо, дар нуқтаи қабули фармоиш ё почта мерасад. Мо харидҳои шуморо қабул мекунем ва шод мешавем :)",
    "salom47" : "Фурӯш",
    "salom48" : "дастрасии барвақт ба фурӯш дар мағоза",
    "salom49": "Дастрасии барвақти ҷумъаи сиёҳ - дастрасии барвақт ба фурӯш дар мағозаҳои Бритониё!",
    "salom50" : "Хизматрасонии таҳвили Бритониё",
    "salom52" : "Чанд посылкаро ба як ҷамъ кунед",
    "salom53": "охир, аксар вақт фиристодани чанд посылка дар як қуттӣ назар ба як дар як вақт фоидаовартар аст",
    
    "salom54" : "Бастани пурқувват аз рӯи дархост",
    "salom55" : "Мо ба таври иловагӣ бастаи шуморо дар плёнка, қуттии дуқабата баста мекунем.",
    "salom56" : "Бастани пурқувват аз рӯи дархост",
    "salom57" : "Мо ба таври илова бастаи шуморо дар плёнка, қуттии дуқабата баста мекунем.",
    "salom58" : "Ҳисобкунаки онлайн барои интиқоли маҳсулот",
    "salom59" : "Барои посылка параметрҳои заруриро таъин кунед ва ҳисобкунак арзиши тахминии интиқоли бастаи шуморо аз Англия ҳисоб мекунад.",
    "salom60" : "Хизматрасонии анбор",
    "salom61" : "Муттаҳидшавӣ",
    "salom62" : "Пур кардани эъломия",
    "salom63" : "Муттаҳидшавӣ",
    "salom64" : "Харид бо операторони Okeypost.com",
    "salom65" : "Касиси фаврӣ дар мағозаҳои интернетӣ",
    "salom66" : "Шумо истинодҳоро мефиристед ва операторони Pochtoy.com фармоишҳоро иҷро мекунанд. Онҳо барои шумо харид мекунанд, интиқол ба анборро назорат мекунанд ва вақте ки ҳама чиз омода аст, шуморо огоҳ мекунад.",
    "salom67" : "5% арзиши молҳо ҳадди аққал £7 барои ҳар як мағоза, аммо на камтар аз £7 барои ҳар як ашёи eBay",
    "salom68" : "Кӯшиш кунед, ки худи ҳозир бо оператор фармоиш диҳед. Истиноди маҳсулотро фиристед, онҳо онро мехаранд ва ҳарчи зудтар ба анбори мо мерасонанд.",
    "salom69" : "Ягон саволе боқӣ мондааст? Аз мо дар шабакаҳои иҷтимоӣ пурсед!",
    "salom70" : "Мо ба саволҳои интиқол ҷавоб медиҳем",


    "salom71" : "Суроғаи виртуалии Бритониё",
    "salom72" : "Агар шумо ворид кардани рақами пайгириро дар вебсайт фаромӯш карда бошед, аммо фармоиш аллакай расидааст, чӣ бояд кард?",
    "salom73" : "Ман аз куҷо медонам, ки фармоиш ба анбор расидааст?",
    "salom74" : "Харид дар Ebay",
    "salom75" : "Баъд аз худам фармоишро ба суроғаи шумо харидам, чӣ кор кунам?",
    "salom76" : "Чӣ тавр ба суроғаи виртуалӣ харидан мумкин аст?",
    "salom77" : "Суроғаи виртуалӣ чанд пул аст?",
    "salom78" : "Харид дар мағозаҳои Бритониё, тахфифҳо ва рамзҳои таблиғотӣ",
    "salom79" : "Интиқол аз Англия",
    "salom80" : "Оплата",
    "salom81" : "Savolhoi umumi",
    "salom82" : "hoculka"
   

}
